{
	"events": [
		{
			"title": "Русская рулетка",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Русская рулетка\".",
			"task": "Вашей задачей будет, когда ваш динамик назовут, написать через /try \"жив\". Если вам выпадает удачно, то вы проходите в следующий раунд, если неудачно, вы проигрываете.",
			"rules": [
				"Запрещён хил/закур, любое взаимодействие с игроками (скотч, стяжки, наручники), стоять афк, использование любого вида оружия, использование самореанимации, любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), любое злоупотребление правилами и функционалом проекта."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Вышибалы",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Вышибалы\".",
			"task": "Вашей задачей будет бегать по данной территории и уворачиваться от машин.",
			"rules": [
				"Запрещён хил/закур (в том числе использование бинтов  во время анимации падения), использование любых анимаций, использование любого вида оружия (кулаки в том числе), использование самореанимации, стоять афк, злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление). Также запрещено садиться в транспорт и сбивать/бить EH намеренно, если сложится ситуация."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Круг ада",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Круг Ада\".",
			"task": "Вашей задачей будет кататься на мотоциклах по кругу в любом направлении. Наша задача - вас убить или выкинуть за трассу.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование любого вида оружия (кулаки в том числе), использование самореанимации, злоупотребление правилами и функционалом проекта (как пример: багоюз), стоять афк, любые виды оскорблений в сторону игроков (отн. к OOC оскорбление). Также запрещено садиться в транспорт и сбивать/бить EH намеренно, если сложится ситуация. Если вы вылетели за трассу - вы выбываете. Намеренно слезать с транспорта в личных целях (например: поднять бинты) - дисквалификация."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Последний выживший",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Последний выживший\".",
			"task": "Вашей задачей будет убить остальных участников мероприятия с помощью ножа.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование своего оружия, использование самореанимации, стоять афк, злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление)."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Гонка",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Гонка\".",
			"task": "Вашей задачей будет первым добраться на вершину горы “Чилиад” любым путем.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование любого вида оружия/стрельба с транспорта, стоять афк. злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление). NRD разрешено. Гонка начнётся только по синему сообщению в чате, фальстарт запрещён."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Кулачные бои",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Кулачные бои\".",
			"task": "Вашей задачей будет: драться друг с другом только на кулаках. Группироваться с другими игроками запрещено.",
			"rules": [
				"Группироваться с другими игроками запрещено. Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк,  использование любого вида оружия (кроме кулаков), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), использование бронежилетов, залезать на лестницы также запрещено."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Снайперская дуэль",
			"greeting": "Приветствую! Добро пожаловать на мероприятие “Снайперская дуэль”.",
			"description": "Суть мероприятия: Игрокам выдаются бронежилеты 100% и Тяжёлая снайперская винтовка Mk2. Игроки будут сражаться на Локации: “Баскетбольный корт” 1vs1 на 2 площадки. Event Helper должен предупредить о начале мероприятия и начать мероприятие через анимацию “Лечь на спину *”",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование своего оружия/бронежилета, использование любых анимаций, использование багнутых предметов (канистра, коробка и др.), взаимодействие с игроками (скотч, стяжки, наручники), любое злоупотребление правилами и функционалом проекта."
			],
			"note": "Багоюз (слайды) разрешён только с обоюдного согласия (двух сторон).",
			"prize": ["50.000$"]
		},
		{
			"title": "Интуиция",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Интуиция\".",
			"task": "Вашей задачей будет выбрать тележку и залезть в неё. Если вы выбрали цвет, который не был загадан - вы выбываете. Выбор происходит через колесо удачи.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, использование любого вида оружия, злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), также просьба снять бронежилеты. Запрещено бить игроков и подсказывать куда им сесть (приравнивается к помехе) - дисквалификация."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Камень ножницы бумага",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие “Камень ножницы бумага”.",
			"description": "Суть мероприятия: Игроки по очереди выходят 1x1 играть в камень ножницы бумага *функционально* (зависит от количества организаторов, сколько игроков будет выходить по требованию организатора) до последний двух финалистов. Последний раунд с двумя финалистами будет проходить 3 раза до 2:1 ; 1:2 ; 2:0 ; 0:2.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия, взаимодействие с игроками (скотч, стяжки, наручники), помех сопернику (говорить что поставит/что не поставит),  любое злоупотребление правилами и функционалом проекта."
			],
			"note": "Взаимодействие только происходит функционально - G > Камень ножницы бумага > Дуэль > Без ставки",
			"prize": ["30.000$"]
		},
		{
			"title": "Быстрые вопросы",
			"greeting": "Всех приветствую! Добро пожаловать на ивент “Быстрые вопросы”.",
			"description": "Суть мероприятия: Каждому игроку будет дан вопрос, на который он должен ответить в течение 5 секунд, если он не успевает - выбывает. Вопросы будут лёгкие (примеры будут ниже). Игра доходит до 2 игроков, где они отвечают на вопросы сложнее по 10 секунд на ответ.",
			"examples": [
				"1. Любой автор книги?",
				"2. Любая 3 профессии в реальной жизни?",
				"3. Любые 3 фрукта/овоща?"
			],
			"note": "(При одобрении данной МП будут прописаны 200 вопросов)",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия, взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (другим игрокам, если до них не дошла очередь),  любое злоупотребление правилами и функционалом проекта."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Догонялки",
			"greeting": "Приветствую игроки! Добро пожаловать на ивент “Догонялки”.",
			"task": "Вашей задачей будет убегать от Event Helper и пытаться не попасть под их удар. У Event Helper из оружия будет \"Древний топор\", их задачей будет вас догнать и убить.",
			"conditions": "Багоюз (дальний удар) со стороны EH не запрещён*. Время для того, чтобы игроки разбежались по локации - 2 минуты (Будет синее сообщение в чате).",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия, взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, запрещено пользоваться функционалом на локации (например: садиться на стулья)"
			],
			"note": "Если игрок бьёт E.H. - дисквалификация. Оскорбления в ходе мероприятия от игрока игроку - наказание после МП в виде OOC оскорбления.",
			"prize": ["30.000$"]
		},
		{
			"title": "Магнитное безумие",
			"description": "Суть МП: Игроки получают по машинке (ID: rcbandito) и катаются по локации. Event Helper получают по бластеру (ID: raypistol) и пытаются сбить или же взорвать машинку игроков.",
			"location": "/ctp -93.017 -988.540 104.262",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия, взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, таранить игроков (намеренно выбивая за территорию локации), нельзя бить/убивать Event Helper, использование анимаций."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Рискованный выбор",
			"description": "Суть МП: Игрокам нужно разбежаться по тележкам, в одной из которых будет лежать бомба (stickybomb). Те игроки, которые попали под бомбу - выбывают. Бомба будет ставится в (/chide) и игроки увидеть не смогут, куда положат следующую бомбу.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия, взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, давать игрокам ложную информацию (в пример: говорить где находится бомба, сам этого не зная), нельзя бить/убивать Event Helper."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Стенка на стенку",
			"description": "Суть МП: Игроков делят на 2 команды по 5-10 человек и выдаются им хевики/мушкеты, после чего они по синему сообщению в чате/по анимации Event Helper “Лечь на спину*” начинают стреляться. Победителем становятся те игроки из команды, которые выжили. Победителем мероприятия становится тот, кто дошёл до 1vs1 и остался живым, после последней дуэли. Если при разделении команд игроков становится нечётное количество, то к ним в команду добавляется один из Event Helper, который не считается участником, а служит лишь для корректного разделения команд и равных сил сторон.",
			"rules": [
				"Запрещён хил/закур",
				"использование самореанимации",
				"использование любого вида оружия (кроме выданного)",
				"взаимодействие с игроками (скотч, стяжки, наручники)",
				"помехи в голосовой чат (Soundpad)",
				"любое злоупотребление правилами и функционалом проекта",
				"стоять афк",
				"нельзя бить/убивать Event Helper",
				"использование анимаций."
			],
			"prize": ["50.000$"]
		},
		{
			"title": "Небезопасный час",
			"description": "Суть МП: Полная эмуляция перекрытия поставки. Игроков делят на 2 команды (1к - кто ставит перекрытие | 2к - кто везёт матовозку). При том условии, что визуальное оружие пропадает, когда выходишь с транспорта - поставка будет уже остановлена перед перекрытием, игрокам лишь придётся сразу бежать и начинать перестрелку. После всей перестрелки начинается “Каждый сам за себя”, чтобы определить единственного победителя.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (кроме выданного), использование анимаций, взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, нельзя бить/убивать Event Helper (если они не являются участниками мероприятия), выходить за зону локации. TK, DM, PG, 1.18 ПГО - разрешены."
			],
			"prize": ["50.000$"]
		},
		{
			"title": "Безумное ограбление",
			"description": "Суть МП: Полная эмуляция ограбления банка. Игроки делятся на 2 команды (1к - грабители | 2к - SWAT), у каждой команды свои условия. Чтобы не было такого, что грабители стоят в каморке и принимают SWAT, в каморке будет стоять бомба, которая в любой момент может активироваться, но также бомба будет стоять на входе банка, чтобы остановить SWAT при нападении. Также у двух команд будет по одному лидеру, которому выдаётся пулемёт для баланса сил. Победителем мероприятия будет считаться тот, кто выживает после убийства одной команды и “Каждый сам за себя”.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (кроме выданного), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, нельзя бить/убивать Event Helper (если они не являются участниками мероприятия), выходить за зону локации, использование анимаций. TK, DM, PG, 1.18 ПГО - разрешены."
			],
			"prize": ["50.000$"]
		},
		{
			"title": "Сопротивление",
			"description": "Суть МП: Игроки делятся на две команды по 5 человек (1к - защита | 2к - атака). Даётся локация (мегамолл/старая мара/индастриал/бизвар и др.). Задача игроков с команды атаки выбить команду защиты. Победителем мероприятия будет тот, кто выживет в ходе всех раундов и окончательного этапа “Каждый сам за себя”.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (кроме выданного), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, нельзя бить/убивать Event Helper (если они не являются участниками мероприятия), выходить за зону локации, использование анимаций. TK, DM, PG, 1.18 ПГО - разрешены."
			],
			"prize": ["50.000$"]
		},
		{
			"title": "Вышибалы 2.0",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Вышибалы 2.0\".",
			"task": "Вашей задачей будет бегать по локации и уворачиваться от пуль, которые будут выпускать Event Helper. Победителем мероприятия будет считаться последний выживший на локации участник.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Музыкальные стулья",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Музыкальные стулья\".",
			"task": "Вашей задачей будет бегать по часовой стрелке возле квадроциклов, пока играет музыка. После того, как музыка пропадет, вам надо как можно быстрее занять квадроцикл. Тот, кто не успеет занять место, автоматически проигрывает.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, использование любого вида оружия (также его доставать), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), использование ПО для воспроизведения звука (пр. Soundpad), бить игроков и сбивать их с квадроциклов также запрещено."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Дерби",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"дерби\".",
			"task": "Вашей задачей будет кататься на машинках, а мы вас будем сбивать. Если вы улетаете за пределы авианосца, даже за бортики, вы автоматически проигрываете.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, намеренно врезаться  в ракеты, использование любого вида оружия (в том числе кулаков), запрещено таранить игроков в сторону Event Helper, злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Прятки",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Прятки\".",
			"task": "Вашей задачей будет - спрятаться на данной территории.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), прятаться за территорией локации, злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), также просьба снять бронежилеты. Анимации только до 50% видимого тела."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Побег из тюрьмы",
			"description": "Суть МП: Игроки спавнятся в деморгане и им обьясняются правила мероприятия, после чего они расходятся по камерам (2чел/камера - max.) и ждут синего сообщения в чате о начале мероприятия. Задача игроков будет выжить и сбежать из тюрьмы.",
			"conditions": {
				"event_helpers": 4,
				"roles": [
					{
						"role": "Снайпер Дозорной вышки",
						"task": "будет следить за игроками, которые будут пытаться сбежать на улицу через главный выход (где собирать мусор)"
					},
					{
						"role": "Снайпер угловой вышки",
						"task": "будет следить за игроками, которые будут выбегать на нижние тропы через чёрный вход"
					},
					{
						"role": "Проводник",
						"task": "будет сопровождать игроков и подсказывать им в некоторых моментах что нужно делать и как убить/вывести из строя снайпера или же как попасть в слепую зону снайперов."
					},
					{
						"role": "Следящий",
						"task": "главный следящий по надзору за тюремщиками, чтобы они не исполняли криминальную деятельность. Также, если кто-то из игроков выйдет на улицу в запрещённое время - следящий может его убить."
					}
				]
			},
			"gameplay": "У игроков есть 5 минут исследовать улицу и бегать по ней, за минуту до окончания данного времени будет синее сообщение в чате о возврате в свои камеры, кто не исполняет или не успевает за минуту вернуться в камеры - выбывает. У снайперов будут слепые зоны, которые не будут знать игроки, но могут их найти сами или же с помощью проводника (проводник сразу об этом не говорит). С помощью слепых зон можно будет сбежать из тюрьмы. Победителем мероприятия будет считаться тот игрок, который смог дойти до лестницы (пропы) и сбежать через неё из тюрьмы. Лестница будет заспавнена только на 2 ночи (6 минута мероприятия).",
			"duration": "Мероприятие рассчитано на 15-20 минут среднего кол-ва времени",
			"rules": "Правила мероприятия будут прописаны позже.",
			"prize": ["50.000$"]
		},
		{
			"title": "9 кругов ада",
			"description": "Суть МП: Игрокам выдаются мотоциклы (ID: daemon2) и они катаются по кругу. Сложность мероприятия в том, что игроков будут сбивать не Event Helper, а будут стоять множество ловушек (бомбы, дымовые завесы, гранатометы у Event Helper и др.).",
			"rules": [
				"апрещён хил/закур, использование самореанимации, использование любого вида оружия (кроме выданного), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Зона снайперов",
			"description": "Суть МП: Игроки делятся на 3 команды (равномерно) и каждой команде даётся отдельная зона, в которой они будут перестреливаться на (Heavy Sniper Mk2). Перестрелка в зоне начинается после её удаления.",
			"player_count": "Примерное кол-во игроков в зоне: 5-8",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (кроме выданного), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, нельзя бить/убивать Event Helper, использование любых анимаций, начинать перестрелку до удаления зоны, начинать перестрелку вне очереди."
			],
			"prize": ["50.000$"]
		},
		{
			"title": "Тяжёлый удар",
			"note": "(до починки /delvehrange)",
			"description": "Суть МП: Игроки разбегаются по локации (loca: Закрытая крыша) и уворачиваются от машин, которые падают на них с неба. Победителем считается игрок, который последним остался живым в ходе мероприятия. Машины будут падать на уровне 60-100 метров (урон по игроку: 20-75).",
			"eh_task": "Задача Event Helper: следить за игроками, чтобы они не садились в машины до их удаления и не использовал бинты/закур и др.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (в том числе кулаков), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, нельзя бить/убивать Event Helper, использование любых анимаций, садиться в машины."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Стрелы",
			"description": "Суть МП: Игроки делятся на 2 команды и каждым выдаётся оружие (тяжки/карабинки/сайги). Локация выделена зоной (rad. - 80). Суть та же, что и в фракционных стрелах, но для всех игроков.",
			"rules": {
				"allowed": ["хил/закур"],
				"forbidden": [
					"использование самореанимации, использование любого вида оружия (кроме выданного), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, нельзя бить/убивать Event Helper, использование любых анимаций, начинать стрельбу до начала мероприятия, использовать свои бронежилеты."
				]
			},
			"note": "Если игроков 40+, то команды делятся по 10 игроков и доходят до 1vs1. Победителем мероприятия будет считаться тот игрок, который победил в конечной дуэли.",
			"prize": ["50.000$"]
		},
		{
			"title": "Битва за казино",
			"description": "Суть МП: Игроки получают по оружию (тяжка/карабинка/сайга/ревики) и разбегаются по всему этажу казино. Будут заблокированы лестницы на следующие этажи. Игроки будут играть в режиме “Каждый сам за себя” в локации “Казино”.",
			"rules": {
				"allowed": ["хил/закур"],
				"forbidden": [
					"использование самореанимации, использование любого вида оружия (кроме выданного), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, нельзя бить/убивать Event Helper, использование любых анимаций, начинать стрельбу до начала мероприятия, использовать свои бронежилеты."
				]
			},
			"prize": ["100.000$"]
		},
		{
			"title": "Стальной град",
			"description": "Суть МП: Игроки разбегаются по локации (закрытой) и их задача уворачиваться от снарядов, которые будут выстреливать Event Helper с пайпы (дробовик, который стреляет осколками).",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (в том числе кулаков), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, нельзя бить/убивать Event Helper, использование любых анимации, использование бронежилетов."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Морской бой",
			"description": "Суть МП: Игрокам ставится посередине локации стенка. Задача игроков встать, как корабли. (min. - 1 players | max. - 4 players – корабль). Каждому игроку будет выдаваться по очереди гранатомёт, с помощью которого игрок должен выстрелить за стенку и попасть/уничтожить корабль/попасть мимо.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (кроме выданного), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, использование любых анимации, использование бронежилетов."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Орлиный глаз",
			"description": "Суть МП: Игроки выстраиваются в очередь/вызываются по одному и их задача будет прицелиться и за 5 секунд убить Event Helper в голову (будет видна только голова), наводка на Event Helper будет в виде столба на крыше.",
			"note": "Каждому игроку будет выдан Heavy Sniper Mk2.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (кроме выданного), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, начинать стрельбу до своей очереди, убивать/бить Event Helper, прицеливаться до начала своей очереди."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Правильный путь",
			"description": "Суть МП: Игрокам выстраивается на локации небольшой путь от крыши до крыши, через который они должны пройти. На одном пути будут бомбы, а на втором ничего. Игроки сами выбирают на какой путь они пойдут. Бомбы активируются только после того, как игроки пройдут до середины пути.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (в том числе кулаков), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, использование любых анимации, использование бронежилетов."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Воздушный поиск",
			"description": "Суть МП: Игрокам выдаётся по вертолёту и их задача будет найти в локации (будет выделена зона) на крыше маячок (возможно ложный) и Event Helper на крыше, а также пожмать ему руку.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (в том числе кулаков), взаимодействие с игроками (скотч, стяжки, наручники),  любое злоупотребление правилами и функционалом проекта, стоять афк, использование любых анимации, использование бронежилетов, воровать маячки, использовать мегафон."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Опасный полёт",
			"description": "Суть МП: Игрокам выдаётся локация и вертолёт, а также ставится зона (65m - radius). Event Helper выдаётся RPG, их задача будет сбивать вертолёты. Задача игроков - не подниматься на максимально возможную высоту (будут стоять ограничения в виде пропа/трейлеров). Также заранее создадут группу с игроками, чтобы видеть, что никто не вылетел за зону.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (в том числе кулаков), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, использование любых анимации, использование бронежилетов. NonRP Fly (таран) не запрещён."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Битва мушкетёров",
			"description": "Суть МП: Игрокам выдаётся мушкет, а также угловая зона (new loca), на которой они должны одолеть своего врага. Битва мушкетёров будет происходить 3vs3. В конечном итоге будет дуэль или же 1x1x1, что и выявит победителя.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (кроме выданного), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, использование любых анимации, использование бронежилетов, стрелять вне своей очереди."
			],
			"prize": ["50.000$"]
		},
		{
			"title": "Минное поле",
			"description": "Суть МП: Игроки бегают по локации и пытаются не наступить на мину, E.A. в /chide кидает им бомбу, через некоторое время её взрывает (5с. +-).",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (в том числе кулаков), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, использование любых анимации, использование бронежилетов."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Цветная вечеринка",
			"description": "Суть МП: Спавнятся 8 машин разного цвета, игрокам нужно встать на тот цвет, который был указан синим сообщением в чате. Последние 3, кто не успевает встать на нужный цвет - выбывают. И так удаляется по цвету/уменьшается кол-во последних игроков до победителей (1vs1 | 1x1x1).",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование любого вида оружия (в том числе кулаков), взаимодействие с игроками (скотч, стяжки, наручники), помехи в голосовой чат (Soundpad),  любое злоупотребление правилами и функционалом проекта, стоять афк, использование любых анимации, использование бронежилетов."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Игра в кальмара",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Игра кальмара\"!",
			"stages": [
				{
					"stage": 1,
					"name": "Красный свет, зеленый свет",
					"task": "Вашей задачей будет дойти пешком в стандартной походке до другого конца, пока идёт музыка (Походка: F2 - настройки - стиль походки - стандарт). Музыка заканчивается, вам нужно остановиться и стоять на месте. Любое движение после музыки автоматически дисквалификация с мероприятия."
				},
				{
					"stage": 2,
					"name": "Тонкое стекло",
					"task": "Вашей задачей будет, когда ваш динамик назовут, написать через /try \"жив\". Если вам выпадает удачно, то вы проходите в следующий раунд, если неудачно, вы проигрываете. (Всего 3 раунда)."
				},
				{
					"stage": 3,
					"name": "Интуиция",
					"task": "Вашей задачей будет - выбрать нужный цвет машины и встать рядом с ней (или на нее). Если вы выбрали цвет, который не был загадан, вы проигрываете."
				}
			],
			"general_rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), нарушать правила этапов мероприятия, злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), также просьба снять бронежилеты."
			],
			"prize": ["50.000$"]
		},
		{
			"title": "Мозговой беспредел",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Мозговой беспредел\".",
			"task": "Вашей задачей будет использовать анимацию, что и Event хелпер, но при этом он будет вас сбивать, говоря другое действие. Например: Хелпер использует анимацию присесть, одновременно говорит \"прыгнуть\". Игроки должны следовать инструкциям хелпера. Кто не успеет выполнить - проигрывает.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Пушистый шпион",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Пушистый шпион\".",
			"task": "Вашей задачей будет - найти пушистого шпиона который спрятался на локации и передать ему функционально 1$. Первый кто передал доллар победил в мероприятии.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), злоупотребление правилами и функционалом проекта (как пример: багоюз), говорить ложную информацию (в пример: говорить, что нашёл Event Helper), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "На старт, внимание, марш!",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"На старт, внимание, марш!\".",
			"task": "Игроки разделяются на две команды с одинаковым количеством участников. На против ваших команд будут стоять 2 Event хелпера. Перед ними будет лежать оружие которое вы должны будете подобрать и принести другому игроку из вашей команды скинув его. И так до последнего. Первая команда которая завершит эстафету побеждает.",
			"rules": [
				"Хилл запрещен, закур запрещен, любые взаимодействия с игроками запрещены (скотч, стяжки, наручники), доставать оружие запрещено. Запрещено любое злоупотребление правилами/функционалом. Запрещено как либо отклоняться от задачи."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Попробуй повтори",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Попробуй повтори\".",
			"task": "Вашей задачей будет повторить позу организатора через F2 > Анимации. На это вам дается 5 секунд. Те, кто не смогли повторить позу, выбывают из игры.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), создавать помеху игрокам (всячески говорить им что-то, включать музыку и другое), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Неспокойной ночи",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Неспокойной ночи\".",
			"task": "Вашей задачей будет бегать пока вы слышите слово “День” После слова “Ночь” игроки должны лечь в позу (лежать на спине 2). Те, кто не замер - выбывает.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), создавать помеху игрокам (всячески говорить им что-то, включать музыку и другое), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Чужой",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Чужой\".",
			"task": "Вашей задачей будет бегать квадратом. После организатор скажет цифру в мегафон. И ваша задача встать в круг в том количестве который вы услышали. У вас будет 5 секунд для того чтобы сформировать круг. Группа, где оказалось игроков больше или же игрок не смог найти место в кругу - выбывают.",
			"rules": [
				"Хилл запрещен, закур запрещен, любые взаимодействия с игроками запрещены (скотч, стяжки, наручники), доставать оружие запрещено. Стоять афк во время игры запрещено."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Кошки мышки",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Кошки Мышки\".",
			"task": "Вам заспавнят машинки и Вашей задачей будет моневрировать на ограниченной локации от выстрелов танка. Цель которого будет поразить все цели и оставить одного игрока который и будет считаться победителем.",
			"rules": [
				"Запрещён хил/закур, использование любых анимаций, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), создавать помеху игрокам (таранить, говорить Event Helper информацию о игроках и другое), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), заезжать в труднодоступные места, также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Танчики",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Танчики\"",
			"task": "Вашей задачей будет разъехаться по локации на танках. После объявления в чат о начале мероприятия вы начинаете активный бой между друг другом. Победит один самый опытный танкист у которого останется рабочий танк.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), создавать помеху игрокам, злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), тимминг с другими участниками мероприятия, стоять в труднодоступных местах, выезжать за территорию мероприятия, также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Бегущие в лабиринте",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Бегущие в лабиринте\".",
			"task": "Вашей задачей будет разбежаться по лабиринту и не попадаться нам на глаза. Через 2 минуты мы пойдем вас искать вооруженные битами, ножами, топорами. Последний кто выживет - будет победителем.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), создавать помеху игрокам (SoundPad и др.), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), стоять в труднодоступных местах, выходить за территорию лабиринта (по клумбам, где борты лабиринта - также), бить/убивать Event Helper, также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Сладкая месть",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Сладкая месть\".",
			"task": "Ваша задача драться друг с другом при помощи леденцов. Тимминг с другими игроками запрещен.",
			"rules": [
				"Хилл запрещен, закур запрещен. Любые взаимодействия с игроками запрещены (скотч, стяжки, наручники). Доставать оружие запрещено. Другой вид оружия кроме леденцов запрещен."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Саймон говорит",
			"greeting": "Всех приветствую! Добро пожаловать на мероприятие \"Саймон говорит\".",
			"task": "Задачей Event хелпера взять на себя роль \"Саймона\" и давать вам задания в таком ключе: «Саймон говорит: сделай то, сделай это». Как правило, это простые активные действия, например, «прыгни», «похлопай в ладоши»,«станцуй» и т. п. Вашей задачей будет не задумываясь выполнить действие. Суть игры состоит в том, что любое задание должно обязательно начинаться со слов «Саймон говорит…», в противном случае его исполнять нельзя, и если кто-то из игроков сделает это, он выбывает.",
			"rules": [
				"Хилл запрещен, закур запрещен, любые взаимодействия с игроками запрещены (скотч, стяжки, наручники), доставать оружие запрещено. Также запрещено останавливать анимацию без команды, тот кто остановил - выбывает."
			],
			"eh_text": {
				"introduction": "( в рандомном порядке называете команды можете дополнить свои по желанию)",
				"commands": [
					"Саймон говорит сделать шаг вперед",
					"Саймон говорит всем отжаться (секунд 5-7)",
					"Все встали (Если кто-то встал - он выбывает)",
					"Саймон говорит всем встать",
					"Саймон говорит сесть",
					"Саймон говорит встать",
					"Саймон говорит сесть",
					"Саймон говорит встать",
					"Начать приседать (кто начал - выбывает)",
					"Саймон говорит делать йогу",
					"Саймон говорит бегать по часовой стрелке",
					"Саймон говорит бегать квадратом",
					"Теперь саймон сказал танцевать лезгинку (кто начал танцевать - выбывает)",
					"Саймон говорит хлопать в ладоши",
					"Саймон говорит размяться",
					"Симон говорит лечь на живот (кто лег - выбывает)",
					"Саймон говорит поставить руки в боки",
					"Саймон говорит скрестить руки на груди",
					"Саймон говорит прыгать",
					"Теперь медитировать (кто использовал эту анимацию - выбывает)",
					"Саймон говорит отравить воздушный поцелуй."
				]
			},
			"prize": ["30.000$"]
		},
		{
			"title": "Захват мегамола",
			"description": "Игроки делятся на 2 команды 75% на 25% им выдаются 100% бронежилеты. 25% занимают крышу мола, им выдается Тяжёлая снайперская винтовка мк2. 75% занимают окрестности и пытаются убить игроков на моле, им выдается Тяжёлая винтовка.",
			"main_rules": [
				"Хил и закур разрешен, нельзя надевать свои бронежилеты, нельзя злоупотреблять игровым функционалом. Единственная поставленная задача убить соперника/удержать позицию - запрещено как либо отклоняться от задачи."
			],
			"forbidden": "любое злоупотребление правилами/функционалом.",
			"victory_conditions": {
				"team_25": "удержать Мегамолл 10 минут или убить 75% игроков.",
				"team_75": "убить 25% игроков и захватить мол."
			},
			"prize": ["100.000$"]
		},
		{
			"title": "Заплыв",
			"task": "Задача игроков первыми доплыть до дамбы, первый кто доплыл - победил.",
			"rules": [
				"Хилл запрещен, закур запрещен, любые взаимодействия с игроками запрещены (скотч, стяжки, наручники), доставать оружие запрещено Запрещено как либо отклоняться от задачи доплыть до дамбы, единственная задача приплыть первым. В случае любого отклонения от задачи кик с мероприятия. Запрещено любое злоупотребление правилами/функционалом."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Воздушный переполох",
			"greeting": "Всех приветствую! Доброе пожаловать на мероприятие “Воздушный переполох”.",
			"task": "Игрокам разрешено таранить соперников в полете, задача долететь до точки Б и пожать руку одному из организаторов.",
			"rules": [
				"Хилл запрещен, закур запрещен, любые взаимодействия с игроками запрещены (скотч, стяжки, наручники), доставать оружие запрещено. Запрещено любое злоупотребление правилами/функционалом. Запрещено как либо отклоняться от задачи."
			],
			"prize": ["50.000$"]
		},
		{
			"title": "Игра",
			"description": "Суть МП: игроки встают в строй и по очереди загадывают друг другу задания (пример: присесть 5 раз, повторить анимку, использовать бинт), если игрок не смог выполнить задание, то его должен сделать тот, кто загадал задание, в противном случае - выбывание.",
			"rules": [
				"Задания не должны нарушать правила сервера (исключение: PG, nRP, незначительные правила связанные с РП логикой). Задания не должны быть грубыми/унизительными. Запрещено любое злоупотребление правилами/функционалом. Задания не должны быть связаны с инвентарем/предметами и не могут повторяться."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Дуэль",
			"description": "Суть МП: Игроки сражаются 1v1 на револьверах, начиная с полуфинала игроки могут выбрать любое оружие и % бронежилета.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, использование своего оружия/бронежилета, использование любых анимаций, использование багнутых предметов (канистра, коробка и др.), взаимодействие с игроками (скотч, стяжки, наручники), любое злоупотребление правилами и функционалом проекта."
			],
			"note": "Багоюз (слайды) разрешён только с обоюдного согласия (двух сторон).",
			"prize": ["50.000$"]
		},
		{
			"title": "Counter-Strike",
			"description": "Суть МП: игроки деляться на две команды, после разделения на команды игроки расходяться по своим точкам и по синему сообщению в чате начать движение. После победы над противоположной командой начнётся режим 'Каждый сам за себя', о котором будет сообщено в чате синим сообщением",
			"rules": [
				"Разрешён хил/закур",
				"Запрещено: использование самореанимации, стоять афк, использование любого вида оружия (кроме выданного), создавать помеху игрокам (SoundPad и др.), использование бронежилета (кроме выданного), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), бить/убивать Event Helper, также просьба снять бронежилеты."
			],
			"prize": ["100.000$"]
		},
		{
			"title": "Warzone",
			"description": "Суть МП: задача игроков будет разбижаться по лакации и начать перестрелку с другими участниками мероприятия. Победителем будет считаться последний выживший в ходе мероприятия.",
			"rules": [
				"Разрешён хил/закур",
				"Запрещено: использование самореанимации, стоять афк, использование любого вида оружия (кроме выданного), создавать помеху игрокам (SoundPad и др.), использование возвышенностей, использование бронежилета (кроме выданного), злоупотребление правилами и функционалом проекта (как пример: багоюз), любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), бить/убивать Event Helper, также просьба снять бронежилеты."
			],
			"prize": ["100.000$"]
		},
		{
			"title": "Дерби 2.0",
			"description": "Суть МП: задача игроков будет взять машинки и кататься по территории авианосца, а также уворачиваться от снарядов, которые будут выпускать Event Helper.",
			"rules": [
				"Запрещён хил/закур, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), создавать помеху игрокам (SoundPad и др.), злоупотребление правилами и функционалом проекта (как пример: багоюз), вылетать за бортики, любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), бить/убивать Event Helper, также просьба снять бронежилеты."
			],
			"prize": ["30.000$"]
		},
		{
			"title": "Бункер",
			"description": [
				"Суть МП: 1. Каждому игроку даются случайные характеристики, которые нельзя говорить или явно намекать на них до момента их раскрытия.",
				"2. Характеристики в игре: Пол, Телосложение, Человеческая черта, Специальность, Здоровье, Хобби/Увлечение, Фобия/Страх, Инвентарь, Дополнительные сведения, Спец. возможность 1 и 2. Также присутствует карта проф. возможности, которая зависит от специальности человека (Пример: Адвокат - может перенаправить чужой голос против себя после голосования.).",
				"3. Кол-во открытия характеристик определяет ведущий.",
				"4. В бункер проходит только половина людей (если людей остаётся нечетное количество, то места рассчитываются в меньшую степень, то есть если людей 9, то мест в бункере 4).",
				"5. Главная задача бункера: пережить катастрофу и продолжить человеческий род",
				"6. Игра состоит из 4 кругов (Если используется карта, которая может вернуть игрока, то ведущий может провести 5 круг).",
				"7. Чтобы активировать карту спец./проф. возможности надо сказать: 'Cтоп игра” хочу использовать карту спец./проф. возможности' и озвучиваете ее. (Карты спец./проф. возможности нельзя использовать во время голосования/после голосования)",
				"8. Каждому игроку дается 1 мин. на раскрытие характеристики и высказывания.",
				"9. Если человеку нечего больше сказать он говорит: 'Скип'.",
				"10. Когда прошла личная минута у каждого игрока, то начинается общее время.",
				"11. После общей минуты начинается голосование на исключение игрока.",
				"12. Кол-во исключаемых игроков определяет ведущий.",
				"13. В первый или последний раунд игроки могут договориться не голосовать (половина должна согласиться). В таком случае в следующем раунде потребуется исключить по очереди двух игроков | Один раз за игру.",
				"14. На голосование дается 90 сек. после чего объявляются результаты.",
				"15. Только игрок с >= 70% голосов выбывает из бункера.",
				"16. Если не набирается 70 и более процентов или набралось поровну у двух игроков, то для каждого игрока, за которого голосовали, начинается оправдательная речь на 30 сек. после чего начинается повторное голосование. Если снова не набирается 70 и более процентов, то выгоняется игрок с самым большим кол-во голосов. Если снова набирается поровну кол-во голосов, то выгоняются оба игрока."
			],
			"note": [
				"1. Чайлдфри — статус человека, при котором он категорически против любого участия в продолжении рода. По своей воле человек не будет участвовать в продолжении рода. При попытке насильно заставить или   переубедить, человек может получить непоправимую психологическую травму.",
				"2. Если женщина в возрасте 50 лет или больше - она не может иметь детей. При телосложении 'Хрупкое' или 'Ожирение-сильное' - родить она сможет только с помощью специалистов (определенных профессий), в которые могут решать проблемы с родами.",
				"3. Если мужчина в возрасте 60 лет и больше - он не может иметь детей. При телосложении 'Ожирение-сильное' шанс на продолжение рода может  быть только с помощью специалистов (определенных профессий).",
				"4. Если к вам применена спец. возможность 'У выбранного игрока появляется ребенок', то вы и ваш ребенок занимаете 2 слота в бункере. Если же в вашем инвентаре находится 'грудной ребенок', то он не занимает слот, вы делите с грудным ребенком одно место.",
				"5. Спец. возможность, которые дают информацию о чем-либо (Пример: рядом с вами завод), при открытии спец. возможностей."
			],
			"prize": ["100.000$"]
		},
		{
			"title": "Мафия",
			"description": [
				"Суть МП: 1. Роли в Мафии рассчитываются в зависимости от количества игроков.",
				"2. Для получения своей роли игрок должен дождаться получения карты в личные сообщения от Ведущего. Мафия начинается, когда ведущий добавит их в специальный чат, в котором они познакомятся перед игрой.",
				"3. Перед началом первого дня ведущий может задать определенную локацию (Вымышленное местоположение стола) для того, чтобы столу было проще начинать, отталкиваясь от локации и задавая правильные эмоциональные ощущения.",
				"4. У всех участников в стандартной речи есть по одной минуте, чтобы рассказать свои мысли по поводу стола другим участникам (Открытие стола начинается по порядку с номера 1 и до конца. На второй день говорить начинает уже игрок под номером 2, на третий день - игрок под номером 3 и т.д. Если игрок, который должен был открывать стол, умер, его открывает игрок, идущий после умершего).",
				"5. В конце первого дня, и в последующих вечерах, должно быть 3 минуты общего обсуждения стола, где все игроки могут свободно общаться по столу без каких-либо ограничений, после чего наступает ночь.",
				"6. Ночью персонажи просыпаются в определенном порядке: Мафия + Дон > Проверка Дона > Комиссар > Любовница > Маньяк > Доктор. Если кто-то из персонажей умер и вскрыл роль, то цепочка переходит к следующему.",
				"7. Запрещено игрокам вскрывать роль раньше второй ночи, в том числе ложную.",
				"8. С утра Ведущий объявляет всю нужную информацию, которую получил ночью, и стол снова может обсуждать произошедшее по очереди, а далее вместе (Если ночью Доктор/Любовница не попал в цель Мафии, значит на утро цель умирает с возможностью сказать последние слова в течение 30 секунд, а также вскрыть свою роль).",
				"9. Запрещено пропускать свою речь.",
				"10. Начиная со второго дня, в конце общего обсуждения, каждый игрок может выставить на голосование игрока, которого подозревает, после выставления на голосование игроки по очереди оправдываются минуту (каждый игрок может выставить только одного участника).",
				"11. Во время голосования Ведущий говорит номера номинантов по одному, и остальные участники должны поднять руку или проголосовать за того игрока, за которого они хотят проголосовать.",
				"12. В случае одинакового количества голосов за каких-либо номинантов, Ведущий делает переголосование и дает по 30 секунд оправдания, после чего проводит голосование еще раз. В случае, если игроки вновь набрали одинаковое количество голосов, то выставляется голосование, в котором уточняется, покинут игру все номинанты или нет (голосовать могут также все участники).",
				"13. Мирные жители побеждают только в случае, если не осталось игроков с ролью Мафия.",
				"14. Мафия побеждает в случае, если:",
				"а) В конце голосования или в начале дня Мафии больше, чем мирных игроков (Активные карты считаются).",
				"б) Все активные карты убиты и Мафии поровну с мирными игроками."
			],
			"note": [
				"Мафия",
				"Задача Мафии правильно и выгодно для себя убивать Мирных или активных жителей города. Ночью Мафия просыпается первой и на пальцах или в определенном чате мафии объясняет ведущему, кого она хочет убить (Для  удобства объяснения на пальцах для всех, ведущий говорит, как лучше показывать цель ещё до начала игры), после чего засыпает.",
				"Мирный житель",
				"Задача мирного жителя давать столу как можно больше информации, а также искать себе союзников, определять мафию и активно участвовать в процессе игры. Мир не обладает никакой властью ночью, так что они просто спят и не подглядывают любую другую информацию (Обращать внимание на проблемы, возможно возникшие ночью, или информацию, выданную ведущим, и использовать её после этого днём категорически запрещается).",
				"Дон",
				"Задача Дона, помимо задач Мафии, выследить Комиссара. Он просыпается ночью как вместе с Мафией и решает, кто умрёт, так и отдельно сразу после Мафии и делает проверку игрока, кто по его мнению является Комиссаром. Ведущий должен выдать дону информацию о том, так ли это на самом деле. После этого Дон засыпает.",
				"Комиссар",
				"Задача Комиссара найти Мафию. Он просыпается после Дона и ищет Мафию (Роль Дона остаётся в тени среди всех мафий до конца игры, а Комиссару говорится что Дон - Мафия). Также у Комиссара есть 1 выстрел на всю игру, т.Е. Он может ночью либо сделать проверку, либо выстрелить, но в случае, если он убьет Мирного, то умрет сам.",
				"Доктор",
				"Задача доктора попасть в цель Мафии ночью, то есть вылечить предполагаемую им жертву. Он просыпается самым последним и решает, кого он хочет вылечить. Доктор может лечить сам себя только 1 раза за игру. Две ночи подряд Доктор не имеет права лечить одного и того же игрока, только через одну ночь.",
				"Любовница",
				"Не относится ни к Мирным, ни к Мафии. Забирает любого игрока на ночь и спасает его от смерти.",
				"Маньяк",
				"Роль, которая не относится ни к Мафии, ни к Мирным. Его задача - просто убивать игроков."
			],
			"rules": [
				"Запрещён хил/закур, использование самореанимации, стоять афк, использование любого вида оружия (в том числе кулаков), создавать помеху игрокам (SoundPad и др.), злоупотребление правилами и функционалом проекта (как пример: багоюз), вылетать за бортики, любые виды оскорблений в сторону игроков (отн. к OOC оскорбление), бить/убивать Event Helper, также просьба снять бронежилеты."
			],
			"prize": ["100.000$"]
		}
	]
}
